"10_ios_accounts_welcome_demo" = "Conecte-se com o ownCloud";
"11_ios_accounts_list_demo" = "Gerenciar Várias Contas";
"20_ios_files_list_demo" = "Arquivos de Relance";
"21_ios_files_actions_demo" = "Gerenciamento Eficiente de Arquivos";
"22_ios_files_preview_pdf_demo" = "Visualizador de PDF";
"40_ios_quick_access_demo" = "Acesso Rápido";
"60_ios_settings_demo" = "Configurações do Aplicativo";
